<!doctype html>
<HTML>
	<HEAD>
		<TITLE>
			MiniPage
		</TITLE>
	</HEAD>
	
	<BODY bgcolor="#F15858">
	
		<TABLE border>
			<TR colspan=3>

			<DIV style="background-color:#E6C981;">
			
			<H1><FONT COLOR="#A61111" SIZE=12><CENTER>Parlons en de la cuisine chinoise</CENTER></FONT></H1>	
			</DIV>
			<DIV style="background-color:#C6A5AB;">
				<FONT SIZE=4>On sait tous, que la cuisine chinoise devient de plus en plus populaire dans le monde.Mais l&agrave; maintenant je vais vous parler de sa popularit&eacute; dans mon pays natale "Madagascar".En effet c'est l'une des &icirc;les qui est habit&eacute; par les diff&eacute;rentes races des personnes.Vu que les chinois sont de plus en plus nombreux dans notre pays surtout dans notre centre ville "Tananarive".
				<FONT COLOR="white" SIZE=4>"Parlons en de leur cuisine"</FONT>,vous allez vous demander pourquoi parler des cuisines des autres plut&ocirc;t que le notre,c'est simplement car leurs cuisines sont vraiment d&eacute;licieux et aussi car nous les "Malagasy" commençant &agrave; appr&eacute;cier leur cuisine de m&ecirc;
				me que les restaurants chinois dans notre &icirc;les augmentent.Moi personalement, je n'arrive pas &agrave; resister &agrave; leur plat, dans ce cas je vais vous donnez quelques recette sur les cuisines chinois qui m'ont vraiment plu.
				</FONT>
				
			</DIV>
			
		</TR>
		<TR>
			<TD>
				<DIV style="background-color:#F15858;">
				<P align="left"><IMG SRC="/home/misa/Desktop/tapen1.jpg" width="500px" height="300px"></P>
				vous voyez  dans chacun des photos que je vous montre l&agrave; il y a des diff&eacute;rentes ingredients. Alors vous aussi , vous pouvez inventer votre propre ingredients de <FONT COLOR="white">"TAPENLOU"</FONT>
				<P align=center><IMG SRC="/home/misa/tapen.jpg" width ="500px" height="300px"></P> 
				</DIV>
			</TD>
			<TD>
			<FONT><CENTER><H2>Voil&agrave; ce sont ce qu'on appelle TAPENLOU ou encore Fendue Chinoise</H2></CENTER></FONT><BR>
			
			<P align=justify><FONT><CENTER><H4>Je vous conseille d'en go&ucirc;t&eacute; lorsque vous passerez dans une restaurant chinoise car c'est vraiment très bon.Ce plat est accompagn&eacute; par plusieurs ingredient qui sont encore cru,mais lorque vous le mettez dans le boullion qui se trouve au mileu du table avec le feu au dessous ,il sera cuit rapidement.
			En effets,pour les personnes qui n'ont pas le moyen d'aller au  restaurant, vous pouvez le faire simplement &agrave; la maison avec quelques ingredients que vous pouvez vous ach&eacute;t&eacute; pas la peine de depenser beaucoup car le plus important ce que vous en avez go&ucirc;t&eacute;.Alors si vous voulez tester &agrave; le faire &agrave; la maison ,voici alors la recette<BR>
			Au cas o&ugrave;; vous avez du mal suivre la recette alors je vous conseille de regarder cette vid&eacute;o.
			</P></H4></CENTER></FONT>
			
			<A HREF="recette.html"><FONT COLOR ="white" SIZE=6> Voir la recette
			
			</FONT></A>
			
			<DIV style="background-color:white;"><P align=right><A HREF="https://youtu.be/psxnRJT31FU"><FONT COLOR="#331318">Essayer la recette &agrave; l'aide du vid&eacute;o</FONT></A>  
			</DIV></P><BR>
			<P align=center><IMG SRC="/home/misa/tapen2.jpg" width ="500px" height="300px"></P> 
			                   <!--tapenlou-->
			</DIV>
			</TD>
			
		</TR>
		
		</TABLE>
		<TABLE>
			<TR>
				<DIV style="background-color:#C6A5AB;">On n'en a pas encore termin&eacute; avec la cuisine chinois il y a encore quelques plats qui a une signification tr&egrave; importante pour eux. La deuxi&egrave; recette que je vais vous parler c'est la g&acirc;teau de riz.En effet, je ne pensais pas qu'on pourrait faire du g&acirc;teau avec simplement du riz, les anc&ecirc;tres du chinois avaient &eacute;t&eacute; vraiment fort pour inventer des recettes.Je vais alorss vous montrer &agrave; ressemble ce fameux g&acirc;teau riz.<BR>
				
				</DIV>
				
			</TR>
			<TR>
				<TD>
					<H2>c'est &agrave; ça que ressemble le fameux g&acirc;teau de riz</H2>
					<H4>ce g&acirc;teau est vraiment d&eacute;licieux aussi,les mots ne suffisent pas pour decrire son saveur.Mais si vous voulez en savoir plus sur le go&ucirc;;t ,je serais ravie que ayez regarder la recette si dessous.</H4>
				</TD>
				<TD><IMG SRC="/home/misa/schemadeRiz.jpg"></TD>
			</TR>
		</TABLE>
	
	
	</BODY>

</HTML> 
